/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"PROJECT_NAME" = "Setting Application";
"GROUP_TITLE01" = "User Setting";
"USER_NAME_TITLE" = "User Name";
"PASSWORD_TITLE" = "Password";
"GROUP_TITLE02" = "Satisfaction Setting";
"GROUP_TITLE03" = "Team Setting";
"TITLE_TITLE01" = "Captain";
"TITLE_BACKUP01" = "Christiano Ronaldo";
"TITLE_BACKUP02" = "Messi";
"TITLE_BACKUP03" = "Inestia";
"TITLE_TITLE02" = "Seats Count";
"TOGGLE_TITLE" = "one fans Club at least";
"MULTI_GROUP_TITLE" = "Shirt Style";
"MULTI_TITLE" = "Most popular style";
"SUB_TITLE_0" = "Home White";
"SUB_TITLE_1" = "Away Black";
"SUB_TITLE_2" = "Away Blue";
"CHILD_GROUP_TITLE" = "History";
"CHILE_TITLE" = "About";